/* No comment provided by engineer. */
"%@ (Couldn't get attributes)" = "%@ (Couldn't get attributes)";

/* No comment provided by engineer. */
"%@ (No audio)" = "%@ (No audio)";

/* No comment provided by engineer. */
"%@ (No audio/video)" = "%@ (No audio/video)";

/* No comment provided by engineer. */
"%@ (No video)" = "%@ (No video)";

/* No comment provided by engineer. */
"%@ (Unknown error)" = "%@ (Unknown error)";

/* No comment provided by engineer. */
"%@ (Unknown format)" = "%@ (Unknown format)";

/* No comment provided by engineer. */
"%@ (Unsupported audio)" = "%@ (Unsupported audio)";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected preset?" = "Are you sure you want to remove the selected preset?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected presets?" = "Are you sure you want to remove the selected presets?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Checking file..." = "Checking file...";

/* No comment provided by engineer. */
"Checking files..." = "Checking files...";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose a downloaded or copied preset file" = "Choose a downloaded or copied preset file";

/* No comment provided by engineer. */
"Choose a location to save the converted files" = "Choose a location to save the converted files";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Create a new preset" = "Create a new preset";

/* No comment provided by engineer. */
"Create a new preset\nChoose a downloaded or copied preset file" = "Create a new preset\nChoose a downloaded or copied preset file";

/* No comment provided by engineer. */
"Decoding sound: %@" = "Decoding sound: %@";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Encoding file %i of %i to '%@'" = "Encoding file %1$i of %2$i to '%3$@'";

/* No comment provided by engineer. */
"Encoding: " = "Encoding: ";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Failed to delete '%@'.";

/* No comment provided by engineer. */
"File path: %@" = "File path: %@";

/* No comment provided by engineer. */
"Finished converting" = "Finished converting";

/* No comment provided by engineer. */
"Finished converting %ld files" = "Finished converting %ld files";

/* No comment provided by engineer. */
"Finished converting 1 file" = "Finished converting 1 file";

/* No comment provided by engineer. */
"Media Converter failed to encode one file" = "Media Converter failed to encode one file";

/* No comment provided by engineer. */
"Media Converter failed to encode some files" = "Media Converter failed to encode some files";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One protected file" = "One protected file";

/* No comment provided by engineer. */
"One protected mp4 file" = "One protected mp4 file";

/* No comment provided by engineer. */
"This option is only for advanced users" = "This option is only for advanced users";

/* No comment provided by engineer. */
"Open an existing preset file" = "Open an existing preset file";

/* No comment provided by engineer. */
"Open an existing preset file\nChoose a downloaded or copied preset file" = "Open an existing preset file\nChoose a downloaded or copied preset file";

/* No comment provided by engineer. */
"Passthrough" = "Passthrough";

/* No comment provided by engineer. */
"Preparing to encode" = "Preparing to encode";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Scanning for files and folders" = "Scanning for files and folders";

/* No comment provided by engineer. */
"Some protected files" = "Some protected files";

/* No comment provided by engineer. */
"Some protected mp4 files" = "Some protected mp4 files";

/* No comment provided by engineer. */
"These can't be converted, would you like to continue?" = "These can't be converted, would you like to continue?";

/* No comment provided by engineer. */
"These files can't be converted" = "These files can't be converted";

/* No comment provided by engineer. */
"This file can't be converted" = "This file can't be converted";

/* No comment provided by engineer. */
"This file can't be converted, would you like to continue?" = "This file can't be converted, would you like to continue?";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You won't be able to convert files using these presets in the future" = "You won't be able to convert files using these presets in the future";

/* No comment provided by engineer. */
"You won't be able to convert files using this preset in the future" = "You won't be able to convert files using this preset in the future";

/* No comment provided by engineer. */
"Some presets allready exist. Do you want to replace them?" = "Some presets allready exist. Do you want to replace them?";

/* No comment provided by engineer. */
"There are some presets with the same names. Replacing them will remove the presets with the same name." = "There are some presets with the same names. Replacing them will remove the presets with the same name.";

/* No comment provided by engineer. */
"'%@' already exists. Do you want to replace it?" = "'%@' already exists. Do you want to replace it?";

/* No comment provided by engineer. */
"A preset with the same name already exists. Replacing it will remove the preset with the same name." = "A preset with the same name already exists. Replacing it will remove the preset with the same name.";

/* No comment provided by engineer. */
"Failed to open preset files." = "Failed to open preset files.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying them." = "Try re-downloading or re-copying them.";

/* No comment provided by engineer. */
"Failed to open '%@'." = "Failed to open '%@'.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying it." = "Try re-downloading or re-copying it.";

/* No comment provided by engineer. */
"%@ Would you like to continue?" = "%@ Would you like to continue?";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Choose a location to save the preset file" = "Choose a location to save the preset file";

/* No comment provided by engineer. */
"Failed to copy 'Presets' folder" = "Failed to copy 'Presets' folder";

/* No comment provided by engineer. */
"Failed to create 'Presets' folder" = "Failed to create 'Presets' folder";

/* No comment provided by engineer. */
"Failed install preset file" = "Failed install preset file";

/* No comment provided by engineer. */
"An unkown error occured" = "An unkown error occured";

/* No comment provided by engineer. */
"Failed to create folder '%@' in '%@'." = "Failed to create folder '%@' in '%@'.";

/* No comment provided by engineer. */
"Failed to copy '%@' to '%@'. %@" = "Failed to copy '%@' to '%@'. %@";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Failed to delete '%@'.";

/* No comment provided by engineer. */
"File path: %@" = "File path: %@";

/* No comment provided by engineer. */
"Failed to write '%@' to '%@'" = "Failed to write '%@' to '%@'";

/* No comment provided by engineer. */
"No Presets" = "No Presets";

/* No comment provided by engineer. */
"Failed to duplicate preset file" = "Failed to duplicate preset file";

/* No comment provided by engineer. */
"%@ copy" = "%@ copy";

/* No comment provided by engineer. */
"Top" = "Top";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Bottom" = "Bottom";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* No comment provided by engineer. */
"MP4" = "MP4";

/* No comment provided by engineer. */
"Converting subtitles: %@…" = "Extracting subtitles: %@…";

/* No comment provided by engineer. */
"Failed to move '%@' to '%@'. %@" = "Failed to move '%@' to '%@'. %@";

//Languages
"Catalan; Valencian" = "Catalan; Valencian";
"Chechen" = "Chechen";
"Somali" = "Somali";
"Bashkir" = "Bashkir";
"Kirghiz; Kyrgyz" = "Kirghiz; Kyrgyz";
"Ndebele, North; North Ndebele" = "Ndebele, North; North Ndebele";
"Avaric" = "Avaric";
"Hiri Motu" = "Hiri Motu";
"Kalaallisut; Greenlandic" = "Kalaallisut; Greenlandic";
"Tibetan" = "Tibetan";
"Maltese" = "Maltese";
"Yiddish" = "Yiddish";
"Faroese" = "Faroese";
"Haitian; Haitian Creole" = "Haitian; Haitian Creole";
"Lingala" = "Lingala";
"Swati" = "Swati";
"Volapük" = "Volapük";
"Bokmål, Norwegian; Norwegian Bokmål" = "Bokmål, Norwegian; Norwegian Bokmål";
"Marshallese" = "Marshallese";
"Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic" = "Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic";
"Ukrainian" = "Ukrainian";
"Bihari languages" = "Bihari languages";
"Sotho, Southern" = "Sotho, Southern";
"Malagasy" = "Malagasy";
"Tonga (Tonga Islands)" = "Tonga (Tonga Islands)";
"Amharic" = "Amharic";
"Gaelic; Scottish Gaelic" = "Gaelic; Scottish Gaelic";
"Zulu" = "Zulu";
"Northern Sami" = "Northern Sami";
"Sardinian" = "Sardinian";
"Japanese" = "Japanese";
"Limburgan; Limburger; Limburgish" = "Limburgan; Limburger; Limburgish";
"Estonian" = "Estonian";
"Interlingua (International Auxiliary Language Association)" = "Interlingua (International Auxiliary Language Association)";
"Kuanyama; Kwanyama" = "Kuanyama; Kwanyama";
"Chamorro" = "Chamorro";
"Tsonga" = "Tsonga";
"Gujarati" = "Gujarati";
"Welsh" = "Welsh";
"Hebrew" = "Hebrew";
"Bengali" = "Bengali";
"Tajik" = "Tajik";
"Pali" = "Pali";
"Telugu" = "Telugu";
"Wolof" = "Wolof";
"Igbo" = "Igbo";
"Samoan" = "Samoan";
"Vietnamese" = "Vietnamese";
"Kinyarwanda" = "Kinyarwanda";
"Armenian" = "Armenian";
"Malayalam" = "Malayalam";
"Shona" = "Shona";
"Belarusian" = "Belarusian";
"Nauru" = "Nauru";
"Sinhala; Sinhalese" = "Sinhala; Sinhalese";
"Kanuri" = "Kanuri";
"Ossetian; Ossetic" = "Ossetian; Ossetic";
"Kurdish" = "Kurdish";
"Assamese" = "Assamese";
"Panjabi; Punjabi" = "Panjabi; Punjabi";
"Inupiaq" = "Inupiaq";
"Kazakh" = "Kazakh";
"Tagalog" = "Tagalog";
"Swahili" = "Swahili";
"Manx" = "Manx";
"Rundi" = "Rundi";
"Finnish" = "Finnish";
"Indonesian" = "Indonesian";
"Kongo" = "Kongo";
"Thai" = "Thai";
"Fijian" = "Fijian";
"Urdu" = "Urdu";
"Korean" = "Korean";
"Mongolian" = "Mongolian";
"Chichewa; Chewa; Nyanja" = "Chichewa; Chewa; Nyanja";
"Maori" = "Maori";
"Corsican" = "Corsican";
"Occitan (post 1500)" = "Occitan (post 1500)";
"Kashmiri" = "Kashmiri";
"Greek, Modern (1453-)" = "Greek, Modern (1453-)";
"Afar" = "Afar";
"Sanskrit" = "Sanskrit";
"Bulgarian" = "Bulgarian";
"Slovak" = "Slovak";
"Portuguese" = "Portuguese";
"Kikuyu; Gikuyu" = "Kikuyu; Gikuyu";
"Latin" = "Latin";
"Norwegian Nynorsk; Nynorsk, Norwegian" = "Norwegian Nynorsk; Nynorsk, Norwegian";
"Serbian" = "Serbian";
"Xhosa" = "Xhosa";
"Slovenian" = "Slovenian";
"Tigrinya" = "Tigrinya";
"Arabic" = "Arabic";
"Sango" = "Sango";
"Herero" = "Herero";
"Ndebele, South; South Ndebele" = "Ndebele, South; South Ndebele";
"Chuvash" = "Chuvash";
"Bislama" = "Bislama";
"Swedish" = "Swedish";
"Javanese" = "Javanese";
"Cree" = "Cree";
"Latvian" = "Latvian";
"Ojibwa" = "Ojibwa";
"Kannada" = "Kannada";
"Romansh" = "Romansh";
"Czech" = "Czech";
"French" = "French";
"Aragonese" = "Aragonese";
"Malay" = "Malay";
"Uzbek" = "Uzbek";
"Guarani" = "Guarani";
"Akan" = "Akan";
"Hausa" = "Hausa";
"Romanian; Moldavian; Moldovan" = "Romanian; Moldavian; Moldovan";
"Albanian" = "Albanian";
"Irish" = "Irish";
"Dutch; Flemish" = "Dutch; Flemish";
"Pushto; Pashto" = "Pushto; Pashto";
"Turkish" = "Turkish";
"Uighur; Uyghur" = "Uighur; Uyghur";
"Navajo; Navaho" = "Navajo; Navaho";
"Ido" = "Ido";
"Cornish" = "Cornish";
"Persian" = "Persian";
"Divehi; Dhivehi; Maldivian" = "Divehi; Dhivehi; Maldivian";
"Luba-Katanga" = "Luba-Katanga";
"Tahitian" = "Tahitian";
"Ganda" = "Ganda";
"Croatian" = "Croatian";
"Walloon" = "Walloon";
"Lao" = "Lao";
"Hindi" = "Hindi";
"Inuktitut" = "Inuktitut";
"Tatar" = "Tatar";
"Russian" = "Russian";
"Italian" = "Italian";
"Chinese" = "Chinese";
"Sundanese" = "Sundanese";
"Avestan" = "Avestan";
"Norwegian" = "Norwegian";
"Danish" = "Danish";
"Georgian" = "Georgian";
"Quechua" = "Quechua";
"Lithuanian" = "Lithuanian";
"Western Frisian" = "Western Frisian";
"Afrikaans" = "Afrikaans";
"Komi" = "Komi";
"Interlingue; Occidental" = "Interlingue; Occidental";
"Ndonga" = "Ndonga";
"Venda" = "Venda";
"Icelandic" = "Icelandic";
"Yoruba" = "Yoruba";
"Fulah" = "Fulah";
"Galician" = "Galician";
"Macedonian" = "Macedonian";
"Central Khmer" = "Central Khmer";
"Turkmen" = "Turkmen";
"Azerbaijani" = "Azerbaijani";
"Oromo" = "Oromo";
"Bambara" = "Bambara";
"Sichuan Yi; Nuosu" = "Sichuan Yi; Nuosu";
"Nepali" = "Nepali";
"Esperanto" = "Esperanto";
"Ewe" = "Ewe";
"Hungarian" = "Hungarian";
"Luxembourgish; Letzeburgesch" = "Luxembourgish; Letzeburgesch";
"Bosnian" = "Bosnian";
"Burmese" = "Burmese";
"Abkhazian" = "Abkhazian";
"Basque" = "Basque";
"Oriya" = "Oriya";
"Tswana" = "Tswana";
"Breton" = "Breton";
"Twi" = "Twi";
"Spanish; Castilian" = "Spanish; Castilian";
"English" = "English";
"Dzongkha" = "Dzongkha";
"Marathi" = "Marathi";
"Aymara" = "Aymara";
"Polish" = "Polish";
"German" = "German";
"Sindhi" = "Sindhi";
"Tamil" = "Tamil";
"Zhuang; Chuang" = "Zhuang; Chuang";
"Traditional Chinese" = "Traditional Chinese";
"Greek" = "Greek";
"Cyrilic" = "Cyrilic";
"Simplified Chinese" = "Simplified Chinese";

"Adding fonts (one time)" = "Adding fonts (one time)";
"Checking font: %@" = "Checking font: %@";
"Extracting: %@" = "Extracting: %@";
"Not found:" = "Not found:";
"Failed to add some default language fonts" = "Failed to add some default language fonts";
"You can savely ignore this message if you don't use these languages (see details)." = "You can savely ignore this message if you don't use these languages (see details).";

"Get it" = "Get it";
"To convert YouTube videos on Mac OS X 10.4 'Media Converter' requires a newer version of python" = "To convert YouTube videos on Mac OS X 10.4 'Media Converter' requires a newer version of python";
"Would you like to download it?" = "Would you like to download it?";

"Install Presets for:" = "Install Presets for:";
"Install Subtitle Fonts for:" = "Install Subtitle Fonts for:";
"This release of 'Media Converter' adds subtitle support" = "This release of 'Media Converter' adds subtitle support";
"Would you like to update the presets to support it?" = "Would you like to update the presets to support it?";
"Update" = "Update";
"Hardcoded" = "Hardcoded";
"Text Border" = "Text Border";
"Surounding Box" = "Surounding Box";
"None" = "None";
"Watermark" = "Watermark";
"Clock" = "Clock";
"No image selected" = "No image selected";
"Edit Preset…" = "Edit Preset…";
"Save Preset…" = "Save Preset…";
"Duplicate Preset" = "Duplicate Preset";
"Edit Presets…" = "Edit Presets…";
"Save Presets…" = "Save Presets…";
"Duplicate Presets" = "Duplicate Presets";

"Edit Filter…" = "Edit Filter…";
"Duplicate Filter" = "Duplicate Filter";
"Duplicate Filters" = "Duplicate Filters";
"Text" = "Text";
"Loading…" = "Loading…";
"Darker Background" = "Darker Background";
"Lighter Background" = "Lighter Background";
"Clipboard Image" = "Clipboard Image";

"This is a scene from the movie Sintel watch it at: www.sintel.org<br><i>second line in italic</i>" = "This is a scene from the movie Sintel watch it at: www.sintel.org<br><i>second line in italic</i>";
"Resizing... (%ix%i)" = "Resizing... (%ix%i)";

"Installed new preset" = "Installed new preset";
"Succesfully installed 1 preset" = "Succesfully installed 1 preset";
"Succesfully installed %li presets" = "Succesfully installed %li presets";